
const Baroari = () => {
    return (
        <div>
              <>
      <div>
        <div className="card max-w-[1200px] p-3  mx-auto mb-10 ">
          <div className="card-body  text-start">
            <h1 className="card-title text-[#00f7ff]">বারোয়ারী</h1>
            <p className="p-2 text-lg lg:text-balance text-start ">
<span className="text-[#00f7ff]">ক. বারোয়ারি বিতর্ক কি?</span> <br />

বিতর্কের সবচেয়ে শিল্পিত ধারার নাম বারোয়ারী বিতর্ক। এ বিতর্কে পক্ষ-বিপক্ষ থাকে না। প্রত্যেকে স্বাধীন ভাবে নিজের মনের জানালা খুলে ভাবতে পারে। একারনেই এটি বিতার্কিকের শ্রেষ্ঠত্ব প্রমানের সেরা জায়গা। এ বিতর্কে বিতার্কিক যেহেতু খুব বেশি স্বাধীন আর বিতর্কের বিষয়কে ভেঙ্গেচুরে যেকোন রূপ দেয়ার বিষয়ে তার পূর্ণ অধিকার রয়েছে তাই ভাল- খারাপের দায়ভারও পুরোটাই তার উপরে। ভাবনার অভিনবত্ব ও সৃষ্টিশীলতা এই বিতর্কের প্রাণ। এ ধারার বিতর্কের বিষয়গুলোও হয় একটু ভিন্ন ধরণের। বারোয়ারি বিতর্ক এক অর্থে এক ধরণের একক অভিনয়। তবে অভিনয়ের ক্ষেত্র হলো একটি মঞ্চ আর বিতর্কের ক্ষেত্র হলো একটি ডায়াস। আবার উপস্থাপনার দিক থেকে আবৃত্তির সাথে অনেক মিল থাকে এ বিতর্কের। এ বিতর্কে যুক্তিনির্ভর কথামালা থাকতে হয়। এখানে কথাগুলো হবে সুচারু শব্দচয়নে গাঁথা ও মনমুগ্ধকর এবং এর উপস্থাপনা হবে চমকপ্রদ। এ উপস্থাপনায় বৈচিত্র্য আনতে কন্ঠের ওঠানামায়, আবেগের কমবেশিতে কখনো গ্রহনযোগ্যমাত্রায় নাটকীয়তা ও আবৃত্তির ঢং আসতে পারে। সবশেষে, আবৃত্তি, একক অভিনয়, উপস্থিত বক্তৃতা আর বিতর্ক এই চারে মিলে বারোয়ারি বিতর্ক হয় বলে আমরা উপসংহার টানতে পারি। ব্যাপারটা সহজ নয় বটে! <br />

<span className="text-[#00f7ff]">খ. কাঠামো (০৪ মিনিট)</span><br />

১। উপস্থাপনাঃ বারোয়ারি বিতর্কে উপস্থাপনায় থাকতে হয় মনোমুগ্ধকর বিচিত্রতা। অর্থাৎ, শুরুটা শুনেই যেন বিচারকদের কানে লিটারেলি “মধুবর্ষিত” হয়। উপস্থাপনা শ্রুতিমধুর করার জন্য ব্যবহার করা যেতে পারে বিষয় সম্পর্কিত কোন কবিতার লাইন কিংবা, বিখ্যাত কোন উক্তি। (৩০- ৪৫ সেকেন্ড, সর্বোচ্চ ০১ মিনিট)<br /><br />

২। কাহিনী তৈরি/ চরিত্র উপস্থাপনঃ বারোয়ারি বিতর্কে যারা বিচারক থাকেন, তারা একটি গল্প শুনতে চান। খুবই ইউনিক একটি গল্প, যা আগে তারা শোনেননি কখনও, শুনলেও এভাবে শোনেননি, যেভাবে আজকে আপনি বলবেন। সেটা হতে পারে ওই বারোয়ারি বিতর্কের বিষয় সংশ্লিষ্ট কোন বাস্তব গল্প, সুররিয়েলিস্টিক কাহিনী, সায়েন্স ফিকশান, প্রেমকাহিনী, বিরহের গল্প, ভুতুড়ে গল্প, ঐতিহাসিক ঘটনা, নিজস্ব চিন্তাপ্রসূত কাল্পনিক অথচ সামঞ্জস্যপূর্ণ কাহিনী, আত্মজৈবনিক গল্প, বিখ্যাত কোন সাহিত্যিকের গল্প/ উপন্যাসের বর্ণনামূলক বিবৃতি ইত্যাদি। সুতরাং, যে কাহিনীটি আপনি বলতে চান, তার চরিত্রসমূহকে উপস্থাপন করতে হবে। সেখানে মুল চরিত্র থাকতে পারে, থাকতে পারে নানাবিধ পার্শ্বচরিত্রও। সাধারণত, উত্তমপুরুষে কাহিনীটি বিবৃত করা হয়ে থাকে। চাইলে, আপনি মূল কাহিনীকার হিসেবে যে কোন পুরুষে বর্ণনা করতে পারেন পুরো ঘটনাটি। (৪৫ সেকেন্ড- ১.১৫ মিনিট, সর্বোচ্চ ১.৩০ মিনিট) <br /><br />

৩। মূলভাব বিশ্লেষণ/ মূল বক্তব্য/ যৌক্তিক ব্যাখ্যাঃ এটি পুরো বিতর্কের মধ্যভাগ। আপনাকে এবার আপনার গল্পের প্লটটিকে যৌক্তিকভাবে ব্যাখ্যা করতে হবে। ছোটখাটো লুপহোলগুলোকে পূর্ণ করতে হবে। চাইলে এইখানেও আপনি কবিতার লাইন, কিংবা উক্তি ব্যবহার করতে পারেন অনায়াসে। মনে রাখবেন, এই মাঝখানের জায়গাটি বেশ বিপজ্জনক। দর্শক- শ্রোতা-বিচারকেরা এই জায়গাটাতেই বেশিরভাগ সময়ে ঘুমিয়ে পড়েন। কারন, মূলভাব বিশ্লেষণ করতে গিয়ে আপনি যদি প্লট বলেই দেন, ক্ল্যাইম্যাক্স জানিয়েই দেন, তারা বুঝে যাবেন যে আপনি কি নিয়ে কাহিনীটা বলছেন, আপনি কোন ক্যারেক্টার সেজে বিতর্ক করতে এসেছেন। মুভি দেখতে গিয়ে যদি আমাদের সেই মুভির শেষটা জানা থাকে, তাহলে যেমন বিরক্তি লাগে, এখানেও ঠিক তেমন ব্যাপার ঘটবে। তাই, আর যাই করুন না কেন, আপনার গল্পের প্লট ওপেন করবেন না। প্লট সাজাতে থাকুন, লজিক দিন, ক্যারেক্টার আনুন, চমক দিন, কবিতা বলুন কিন্তু প্লট ডিসক্লোজ করবেন না। (১.১৫ মিনিট- ২.৪৫মিনিট, সর্বোচ্চ ০৩মিনিট) <br /> <br />

৪। গ্রন্থিমোচনঃ বারোয়ারি বিতর্কে সবচেয়ে গুরুত্বপূর্ণ অংশ এটি। এখানে এসে এতক্ষণ আপনি যে গল্পটি বলছিলেন, তার মোড় ঘুরিয়ে দিতে হবে। অর্থাৎ, যারা দর্শক- শ্রোতা- বিচারক ছিলেন, তারা আপনার বর্ণনা শুনে ভেবেছিলেন একধরনের ব্যাপার, আর আপনি এখানে এসে উপস্থাপন করলেন আরেকধরনের। খুব চতুরতার সাথে আপনাকে এই কাজটি করতে হবে। আপনার বর্ণনা শিল্পের মাধ্যমে আপনি ধীরে ধীরে এতক্ষণ যা-ই বলছিলেন, সেই গল্পের জালটি গুটিয়ে আনবেন। এই বাঁক ঘোরানোর ব্যাপারটি একটি শুদ্ধ আর্ট। কিভাবে, কখন, কোন কথায়, ঠিক কোন জায়গায় আপনি ক্ল্যাইম্যাক্সটি টানবেন, সেই টাইমিং খুব জরুরি। এই জায়গাতেই নির্ধারিত হয়ে যায় আপনি সেরা পাঁচে আছেন কি নেই। অনেক সময় দেখা যায়, শুধুমাত্র মোড় ঘোরাতে ব্যর্থ হওয়ায় আপনি টপলিস্ট হতে ছিটকে পড়ছেন। সুতরাং, ভেবেচিন্তে আপনাকে ক্ল্যাইম্যাক্স সামলাতে হবে। (২.৪৫মিনিট- ৩.৩০ মিনিট, সর্বোচ্চ ৩.৪৫ মিনিট) <br /> <br />

৫। উপসংহারঃ লিঙ্কডআপ বলে যে কথাটা আমরা বিতর্কে প্রায়ই ব্যবহার করি, সেটা এখানে কাজে লাগাতে হবে। এতক্ষণ আপনি যা যা বলেছেন, তার সাথে আজকের বিতর্কের বিষয়টি কিভাবে সামঞ্জস্যপূর্ণ, বন্ধনযুক্ত, উপযুক্ত, আপনাকে শেষের এই কয়েক সেকেন্ডে তা প্রমাণ করতে হবে। এই শেষটা এমন নাটকীয় করতে হবে, যেন মাত্র একটি অথবা দুতিনটি লাইনেই আপনি সবাইকে বুঝিয়ে দিতে পারেন পুরোটা বিতর্কের সময় আপনার বলা গল্পটি দিয়ে কি বোঝাতে চেয়েছেন এবং তার সাথে আজকের টপিক কিভাবে লিঙ্কড আপ। (৩.৩০ মিনিট- ০৪মিনিট, সর্বোচ্চ ৪.১৫ মিনিট) <br />

<span className="text-[#00f7ff]">গ. প্রয়োজনীয় অনুষঙ্গ</span>

১। প্রচুর বই পড়তে হবে। গল্প, কবিতা, উপন্যাস, ছোটগল্প, সাই-ফাই, ভৌতিক কাহিনী, গোয়েন্দাগল্প, রহস্য ইত্যাদি। বারোয়ারিতে ভাল করতে চাইলে সব ধরনের ফিকশান পড়ার চেয়ে ভালো কোন, আবারও বলছি কোন বিকল্প নেই। মুভি দেখতে হবে, গান শুনতে হবে। <br />
২। বিতর্কে কোথায় থামতে হয়, সেটা জানা জরুরি। কারন বারোয়ারি বিতর্কে নাটকীয় বিরতি বলে একটা কথা আছে। যেখানে আপনার চুপ হয়ে যাওয়া দরকার, দেয়া দরকার স্বল্প বিরতি, সেখানে আপনি না থামলে পুরো বিষয়টি একঘেয়ে লাগবে। সুতরাং, আপনার গল্পের/ কাহিনীর প্রয়োজনেই আপনাকে থামতে হবে কিংবা, দ্রুত কথা বলতে হবে। <br />
৩। রোমান্টিক কথা বলতে হয় নরমভাবে। বিপ্লব বা বিদ্রোহ আপনি নরম কণ্ঠে ঘোষণা করলে অনুসারী পাবেন না। একইভাবে, চরম ট্র্যাজেডির জায়গায় আপনি হাসি হাসি মুখ করে কৌতুকাভিনেতার মত বিতর্ক করলে সেটিও কাউকে আকর্ষণ করবে না। হিসেব কষে নিন, কোথায়, কোন জায়গায় আপনার সুর তারায় চড়াবেন, আবার গল্পের কোন জায়গায় নিচু স্বরে কথা বলবেন। মনে রাখবেন, কণ্ঠস্বরের সুনিয়ন্ত্রিত ওঠানামা এবং তার প্রয়োগকে বারোয়ারির একটি অত্যন্ত গুরুত্বপূর্ণ অনুষঙ্গ হিসেবে বিবেচনা করা হয়। <br />
৪। অঙ্গভঙ্গীকে নিয়ন্ত্রণে রাখবেন। অতিরিক্ত লাফঝাঁপ কিংবা বিকট মুখভঙ্গি করলে সেটি মার্কড হয়। <br />
৫। বিতর্কের বিষয় পাবার পর কমপক্ষে ৩ঘন্টা পড়াশুনা করুন। সংশ্লিষ্ট বিষয় নিয়ে মনে মনে একটি গল্প বানান। খাতায় লিখুন। এরপর প্রয়োজনীয় কবিতা বা উক্তি বসান। ধীরে ধীরে সেটি তখন একটি কাঠামো পাবে। বারবার অনুশীলন করুন। খুঁজে বের করার চেষ্টা করুন আর কি কি করলে আপনার গল্পটি অন্য সবার চেয়ে ব্যতিক্রমধর্মী হবে। <br />

ঘ. যা করবেন না <br />

১। শ্রোতা অথবা বিচারকদের সম্বোধন করাটা খুব বেশি জরুরি না। আমার ব্যক্তিগত অভিমত হল, ভুলে যাওয়াই ভাল সামনে কেউ আছে, সম্বোধন করারই দরকার নেই। আপনি সরাসরি কেসমেকিং-এ চলে যান। সম্বোধন আপনার সময় নষ্ট করবে। এটি বিতর্ক, একটু অন্যধাঁচের বিতর্ক। উপস্থিত বক্তৃতা নয়। আর যদি সম্বোধন করতেই হয়, দুই থেকে পাঁচবার। এর বেশি না।
২। আঞ্চলিকতা সম্পূর্ণ পরিহার করুন। এমনকি যদি আপনার গল্পের নায়ক গ্রামের কোন ব্যক্তিও হয়, যার মুখে আঞ্চলিকতা মানানসই, তাও সেটি পরিহার করুন।
৩। গান গাইবেনই না। নাচার কিংবা দৌড়ঝাঁপের তো প্রশ্নই ওঠে না। বারোয়ারি বিতর্কে নাচ- গানের পারদর্শিতা কাজে লাগে না। বরং, যেটা কাজে লাগে, সেই গল্প কিংবা কাহিনী বর্ণনায় মনোযোগ দিন।
৪। মাইক ব্যবহারে যত্নশীল হন। সাউন্ড সিস্টেম একেক জায়গায় একেক রকম। আপনাকে চট করে বুঝতে হবে, কোন টোনে কথা বললে তা শ্রুতিমধুর শোনাবে। আপনার ভালো বিতর্ক খারাপ হয়ে যেতে পারে যদি আপনি ঠিকভাবে মাইকের মেজাজ ধরতে না পারেন।
৫। শুদ্ধ উচ্চারন, সঠিক বাচনভঙ্গি, নাটকীয় আবহ তৈরি, আই কন্ট্যাক্ট ইত্যাদিতে গাফিলতি করবেন না। <br />

<span className="text-[#00f7ff]">ঙ. দুইটি বারোয়ারি বিতর্কের স্ক্রিপ্ট </span><br />

<span className="text-[#00f7ff]">ক. মহীনের ঘোড়াগুলি ঘরে ফেরে নাই, উহারা...</span> <br />

<span className="text-[#00f7ff]">দেখেই বোঝা যায় বইটির গায়ে অনেক কালের আঁচড় পড়েছে। প্রথম পাতাতেই বাদামী হয়ে ওঠা কালির আঁচড়ে লেখা... </span><br />

“আমরা যাইনি মরে আজো-
তবু কেবলি দৃশ্যের জন্ম হয়!” <br />

... মনে চট করে প্রশ্ন জাগল, কি সেই দৃশ্য? বুকের মাঝে খেলা করা আশ্চর্য কোন বোধ? আট বছর আগে যে বোধ আমাদের ঠেলে দিয়েছিল হাজার জোনাকির মত জ্বলা অসীম অশথের মত মহাকাশের ঠিকানায়? নাকি সেই অন্ধ প্যাঁচার দেখা কোন স্বপ্নদৃশ্য? ক্ষুধার্ত, তৃষ্ণার্ত মানবিক শরীর নিয়ে যে প্যাঁচা ইঁদুর ধরার স্বপ্ন দেখেছিল! বলেছিল, <br />

“বুড়িচাঁদ গেছে বুঝি বেনোজলে ভেসে? <br />
চমৎকার!
ধরা যাক দুয়েকটি ইঁদুর এবার!” <br />

আমি পৃষ্ঠা উল্টালাম। <br />

ভাবছি, খালিপায়ে এক যুবকের কথা। সে হাজারবছর ধরে এই পৃথিবীর বুকে পথ হাঁটছে। সে হাঁটছে সিংহল সমুদ্র হতে মালয় সাগরের তীরে! কিংবা বিম্বিসার ধুসর দেয়ালে অবাক হয়ে সে দেখছে নিজেই নিজের প্রতিচ্ছবি! আমি সেই যুবকের চোখ দিয়ে যেন বনলতা সেনকে দেখতে পাচ্ছি। <br />

“চুল তার কবেকার অন্ধকার বিদিশার নিশা,
মুখ তার শ্রাবস্তীর কারুকার্য! ” <br />

সেই নিওলিথ যুগ থেকে এইসব দৃশ্য বুঝি কেবলই জন্মে যায়! রূপসী বাংলার ধানসিঁড়ি নদীর তীরে সন্ধ্যের গোধূলিআলোয় যেন জন্ম- জন্মান্তর হতে উড়ে বেড়ায় সময়ের সুদর্শন পোকারা। তখন সব পাখি নীড়ে ফিরে যায়, সেই নিস্তব্ধ সময়ে যেন ফুরিয়ে যায় পৃথিবীর সব লেনদেন! <br />

আমার চোখ এর পরের পৃষ্ঠায়। সেখানে লেখা, <br />
 
“প্যারাফিন লন্ঠন নিভে গেল গোল আস্তাবলে <br />
সময়ের প্রশান্তির ফুঁয়ে!”
সময়ের প্রশান্তি? কোথায়? এই বৃহন্নলা হয়ে বেঁচে থাকা সমাজে ভাবার কিংবা কিছু করার সময় কোথায়? কোথায় সেই সময়ের প্রশান্তি? পৃথিবী নামক কিমাকার ডাইনামোর পরে প্রস্তর যুগের শিশির তো আজও ঝরে পড়ে, কিন্তু সময়ের প্রশান্তি তো ঝরে না! আর মানুষের মন! কত লোভ, হিংসা, দ্বন্দ্বের আস্তাকুঁড় সেখানে!
৬০৩৯ সাল। পৃথিবীত্যাগী নভোযান দলের শেষ আকাশযানটি যার নাম “মহীনের ঘোড়াগুলি ০৯” পৃথিবী ছাড়লো! প্রক্সিমা সেন্টারাই পার হবার সময় আমার স্বয়ংক্রিয় পারমাণবিক ব্যাটারির স্পেয়ার পার্টটি খুঁজতে খুঁজতে ইঞ্জিনরুমের পাশের একটি ছোট বক্সে এই বইটি পাই আমি। পৃথিবীর সুপ্রাচীন কবি জীবনানন্দ দাশের লেখা কবিতায় ঠাসা! জীবনানন্দরা মরে গেছেন, তাদের মন, মগজ, অনুভূতিরাও আর নেই। আমার কপোট্রন বলছে, এই বইয়েরও আজ আর কোন দরকার নেই। স্বয়ংক্রিয় অগ্নিচুল্লিতে আমি বইখানি পুড়িয়ে ফেললাম। জীবনানন্দ বেঁচে থাকলে হয়তো লিখতেন, <br />

“মহীনের ঘোড়াগুলি ঘরে ফেরে নাই, উহারা ফিরিবেও না কোনদিন!”
পৃথিবীর শেষ কবিতার বইয়ের সাথে তারাও হারিয়ে যাবে দূরে, আরও দূরে, বহু দূরে!
ধন্যবাদ! <br />

<span className="text-[#00f7ff]">(বই/ কবিতা/ গান/ গল্পসূত্রসমূহঃ</span>
১। আট বছর আগের একদিন, ঘোড়া, বনলতা সেন, রূপসী বাংলা।
জীবনানন্দ দাশ।<br />
২। যারা বায়োবট, কপোট্রনিক সুখদুঃখ, পৃ। 
জাফর ইকবাল। <br />
৩। আবার বছর কুড়ি পরে, মায়া, সংবিগ্ন পাখিকুল ও কলকাতা বিষয়ক, দৃশ্যমান মহীনের ঘোড়াগুলি। <br />
“মহীনের ঘোড়াগুলি” ব্যান্ড।) <br />

<span className="text-[#00f7ff]">খ। বুকপকেটে বেড়াই বয়ে তোমারই...</span> <br />
 
প্রিয়তমেষু,
আমাদের শহরতলীতে একটা বড় কৃষ্ণচূড়া গাছ ছিল। বসন্তের শুরুতে গাছের গায়ে আগুনরঙা ফুল ফুটত। কলেজে যাওয়া-আসার পথে মুগ্ধ হয়ে কৃষ্ণচূড়ার ফুল দেখতাম। আর দেখতাম তোমাকে। আসমানিরঙা শাড়ি পরে তুমি যখন কলেজে যেতে, ইচ্ছে হত কৃষ্ণচূড়ার মুকুট পরিয়ে দেই তোমার চুলে। কোনোকালেই তুমি আমাকে খেয়াল করো নি। তাতে অবশ্য আমার আফসোস ছিল না। আমি তোমায় খেয়াল করছি, তুমি করছ না- এই অনুভূতিই আমাকে আনন্দ দিত। আমাদের পুরনো বাড়ীর ছাদে দাঁড়ালে তোমাদের উঠোন দেখা যেত। তোমাকে দেখার লোভে ঝিঁঝিঁডাকা অলস দুপুরে কতদিন যে ছাদে দাঁড়িয়ে থেকেছি! মা বারবার ডাকতেন,"খোকা, খেতে আয়!", "খোকা, পড়তে বস্!", "খোকা, কোথায় তুই?" কোন প্রশ্নের উত্তরই দিতাম না। দেবো কিভাবে? আমার সমস্ত মনোযোগ যে ছিল তোমার দিকে! কখন তোমার একরাশ চুলের মেঘ দেখা যাবে উঠোনের কোণে! যেদিন তুমি ছাদে এসে আমায় বলেছিলে, "অপু ভাইয়া, খালাম্মা আপনাকে ডাকছেন!"- বিশ্বাস করো আমি ভয় পেয়েছিলাম। আজীবন লাজুক আমি বরফের মতো জমে গিয়েছিলাম সেদিন। সুনসান দুপুরে মুখের সামনে বই নিয়ে পড়ার ভান করা এই আমি বুঝতেই পারি নি, কোন ভুত নয়, রক্তমাংসের তুমিই এসেছ আমার কাছে! তোমাকে অঙ্ক দেখিয়ে দিতে হবে- এই অনুরোধ আমার কাছে কত বিশাল একটা ব্যাপার ছিল, তুমি তা কখনো জানবে না! নানান ধরণের সুখচিন্তার আবেশে সারারাত আমি ঘুমাতে পারি নি। আনন্দে বাতাস-ভরা বেলুনের মতো ফুলে উঠেছিলাম। তুমি মাথা নিচু করে অঙ্ক করতে, আমি আড়চোখে তোমার মুখটা দেখার চেষ্টা করতাম। তুমি হঠাৎ মাথা উঁচু করলেই আমার কান লজ্জায় লাল হয়ে উঠত, আর তুমি একটু মুচকি হেসে আবার অঙ্কে ডুবে যেতে।
<br /> <br />
আচ্ছা, তোমার কি মনে আছে দুটো চড়ুই বাসা বেঁধেছিল আমাদের বাড়ীর ঘুলঘুলিতে? পুরুষ চড়ুইটা ঠোঁটে করে খাবার এনে মেয়ে চড়ুইটাকে খাওয়াতো। রেলিং দেয়া বারান্দায় ঝুঁকে খুব অবাক হয়ে এই দৃশ্য আমায় দেখিয়েছিলে তুমি। প্রথম ওইদিনই তোমার চোখে চোখ রেখে অর্থপূর্ণ হাসি হেসেছিলাম। তুমি বুঝেছিলে কিনা জানি না, তবে আরক্ত হয়ে চোখ নামিয়ে নিয়েছিলে। শেষ বিকেলের আলোর মতো লালচে হয়ে গিয়েছিলো তোমার দু'গাল। সাহসী ছিলাম না বলেই হয়তো সেদিন ইচ্ছে থাকা সত্ত্বেও ভালোবাসার স্পর্শ এঁকে দিতে পারি নি তোমার রাঙা ঠোঁটে! শুধু আমার বুকের কাছাকাছি অনুভব করছিলাম তোমার উষ্ণ নিঃশ্বাসটুকু! এক হেমন্তে প্রথম কলেজ ফাঁকি দিয়ে দু'জন মিলে গ্রামের দিকে চলে গিয়েছিলাম। লোকজন কেমন করে যেন তাকিয়েছিল, তাতে আমাদের কিছুই যায়-আসে নি! নদীর নাম "শঙ্খমালা" শোনার পর তুমি বাচ্চা মেয়েদের মতো চিৎকার করে বলেছিলে, "ও মা, কি সুন্দর নাম!" হেমন্তের ঐ পাগলা দুপুরে শোনা তোমার কথাগুলো আজও আমার কানে রিনিঝিনি শব্দে বাজে। কাশফুলের মেলায় সেদিন তুমি ঘুরে বেড়িয়েছিলে রূপকথার রাজকন্যার মতো। তোমার নাকের ডগায়, মসৃণ কপালে লেগে থাকা ঘামের বিন্দু বিন্দু কনা তোমাকে আরও রহস্যময়ী করে তুলেছিল। শঙ্খমালা বুঝি তোমার সাথে তার সই পাতিয়েছিল, যে কারণে প্রায়ই আমরা কলেজ পালিয়ে ছুটে আসতাম তার কাছে। হলদে রঙের সরিষাক্ষেতে তোমার সবুজ রঙের শাড়ি এক মোহময় আবেশে আমার চোখকে ভরিয়ে দিত। আমার পৃথিবীতে তখন তুমি ছাড়া আর কাউকেই ভাবতে পারতাম না, আজও পারি না। <br /> <br />

কিন্তু বেশিদিন আমাদের এই অভিযানের খবর চাপা থাকে নি। বাবার কড়া শাসনে বড় হওয়া আমি কোনোবারই নিজের ইচ্ছেমত কিছুই করতে পারি নি, সেবারও পারলাম না। যখন খবর পেলাম তড়িঘড়ি করে তোমার বিয়ে দিয়ে দেয়া হচ্ছে, তখনও প্রবল জ্বরে আমি আচ্ছন্ন। জ্বরের ঘোরে একরাতে মনে হল, তুমি যেন এসেছ আমার কাছে। কপালে তোমার নরম হাতের স্পর্শ পাচ্ছিলাম আমি। কি শীতল, মমতামাখা একটা হাত! বুকের কাছে তোমার ফুঁপিয়ে কাঁদার আওয়াজ আর ঘন নিঃশ্বাস! সে নিঃশ্বাসের তাপ যেন আমার শরীর ভেদ করে যাচ্ছিল! ঘোলাটে চোখে তোমার দিকে তাকিয়েছিলাম আমি! তোমার মাখনরঙা কপালের চারপাশের কুচো চুল, কাজলমাখা চোখ আর সে চোখের উদ্বিগ্ন দৃষ্টি দেখে কত কথাই না বলতে চেয়েছিলাম, কিছুই বলতে পারি নি। খুব বেশি ঘরকুনো ছিলাম বলেই হয়তো আজ এমন যাযাবর জীবন বেছে নিতে হয়েছে!
<br /> <br />
একটা ব্যুইক সেডান কিনেছি বেশ সস্তায়। যখন একটার পর একটা সিগারেটের শেষাংশ জমা হতে থাকে অ্যাশট্রে-তে, রং-তুলিগুলো যখন কথা বলতে পারে না নতুন টাঙানো ক্যানভাসে, জ্বরের ঘোরে যখন এলোমেলো হয়ে যায় স্বাভাবিক বোধ, গাড়িটায় চড়ে বেরিয়ে পড়ি প্রেইরির হাইওয়েতে। ক্যানসাসের এই অঞ্চলের প্রেইরি খুব সুন্দর। ফাঁকা রাস্তায় ঝড়ের বেগে সেডান চালাই, বাতাসে এলোমেলো হওয়া চুলে রোদ এসে খেলা করে, গায়ের জ্বর বাড়তে থাকে হুহু করে। ঠিক তখনই মনে হয়, তুমি আমার পাশে আছো। জ্বরতপ্ত কপালে অনুভব করতে পারি তোমার ভালোবাসার নিঃশ্বাস! অনেকদিন আগে যেভাবে কপালে তোমার কোমল হাত রেখেছিলে, ঠিক সেই হাতই যেন নতুন করে আবার স্পর্শ করে আমাকে! প্রেইরি হয়ে যায় আমাদের শঙ্খমালার তীর, আর স্মৃতির গহ্বর থেকে উঠে আসো তুমি! তারুণ্যে যে ভালোবাসা আমাদের ছুঁয়ে দিতে পারে নি, কল্পনায় সেই ভালোবাসা বহুগুণে জড়িয়ে ধরে আমাকে। যে চুমুটি আমি তোমায় দিতে পারি নি শঙ্খমালার পাড়ে কিংবা, রেলিংঘেরা বারান্দায় দাঁড়িয়ে, সেই চুমুটি আমি তখন কল্পনার "তুমি"কে দেই! কারণ, আজও যে আমি আমার বুকপকেটে বেড়াই বয়ে তোমারি নিঃশ্বাস!
তোমারই
আমি!
ধন্যবাদ! <br /><br />



<span className="text-[#00f7ff]">(বই/ কবিতা/ গান/ গল্পসূত্রসমূহঃ)</span> <br />
১। কল্যাণীয়েষু 
হুমায়ূন আহমেদ। <br />
২। দেবদাস
শরৎচন্দ্র চট্টোপাধ্যায়। <br />


              <br />

            </p>

          </div>
        </div>
      </div>
    </>
        </div>
    );
};

export default Baroari;