
const Shongshodeo = () => {
    return (
        <div>
             <>
      <div>
        <div className="card max-w-[1200px] p-3  mx-auto mb-10 ">
          <div className="card-body  text-start">
            <h1 className="card-title text-[#00f7ff]">সংসদীয়</h1>
            <p className="p-2 text-lg lg:text-balance text-start ">
                <span className="text-[#00f7ff]">সংসদীয় বিতর্কের পর্ব:</span><br />

<span className="text-[#00f7ff]">১. গঠনমূলক পর্ব:</span> এ পর্বে সকল বক্তাই বিতর্ক করার সুযোগ পায়। ৬ জন বিতার্কিকের সময় একই থাকে এ পর্বে। অর্থাৎ প্রত্যেকে ৫ মিনিট করে বক্তব্য রাখার সুযোগ পাবে।<br /><br />



<span className="text-[#00f7ff]">২. যুক্তিখণ্ডন পর্ব:</span> এ পর্বে শুধুমাত্র দুই দলেরই একজন বিতার্কিক যুক্তিখণ্ডনের সুযোগ পাবে। সাধারণত বিরোধীদলীয় নেতা ও  সংসদের নেতা তথা মাননীয় প্রধানমন্ত্রী যুক্তিখণ্ডন করে থাকে। তবে বর্তমানে যে কোনো সদস্যকে যুক্তিখণ্ডনের সুযোগ দেয়া হচ্ছে।<br /><br />



উল্লেখ্য, সংসদীয় বিতর্কের আগে বিরোধী দল যুক্তি খণ্ডন করবে এবং শেষে সরকারী দল যুক্তিখণ্ডন করবে। কিংবা সংসদের নিয়মানুযায়ী প্রধানমন্ত্রীর বক্তব্যের মধ্য দিয়ে অধিবেশন শেষ হবে।<br /><br />



<span className="text-[#00f7ff]">২. যুক্তিখণ্ডন পর্ব:সংসদীয় বিতর্কে স্পিকারের দায়িত্ব:</span><br /><br />

# সংসদ পরিচালনা করা <br />

# বিতর্ক চলাকালে যে কোনো আপত্তি বা অভিযোগ উত্থাপিত হলে তার বিশ্লেষণ ও সিদ্ধান্ত দেয়া <br />

# সংসদের অনাকাঙ্খিত পরিস্থিতির নিয়ন্ত্রণ করা। <br /><br />



<span className="text-[#00f7ff]">বিতার্কিকদের করণীয়:</span><br /><br />



<span className="text-[#00f7ff]">প্রধানমন্ত্রী:</span><br /><br />

# মাননীয় স্পিকারের অনুমতিক্রমে বীল বা প্রস্তাব উত্থাপন করা <br />

# সংজ্ঞায়ন <br />

# পক্ষ অবলম্বনের যুক্তি নির্ধারণ তথা ‘Standpoint’ নির্ধারণ করা <br />

# যুক্তির ব্যাখ্যা প্রদান <br />

# পক্ষের যুক্তি ও তথ্যের একাংশ প্রকাশ করা ও মন্ত্রী এবং সাংসদের দায়িত্ব পরিস্কার করা অর্থাৎ কি বিষয়ে তারা বক্তব্য রাখবে তার প্যারামিটার (parameter) ঠিক করে দেয়া<br />

# তথ্য ও উপাত্ত প্রদান ।<br /><br />



<span className="text-[#00f7ff]">বিরোধীদলীয় নেতা:</span><br /><br />

# প্রধানমন্ত্রীর সংজ্ঞায়ন মেনে নিলে প্রস্তাবের বিরোধীতা করার যুক্তি উপস্থাপন <br />

# নতুন সংজ্ঞায়ন প্রদান (প্রয়োজন সাপেক্ষে) <br />

# বিরোধীতার কারণ উল্লেখ করা <br />

# Standpoint নির্ধারণ করা <br />

# প্রধানমন্ত্রীর দেয়া যুক্তি খণ্ডন <br />

# তার প্রস্তাবের পক্ষে যুক্তি <br />

# তার সদস্যদের দায়িত্ব বুঝিয়ে দেয়া <br />

# পুণরায় বিপরীত প্রস্তাবের পক্ষে শক্ত যুক্তি প্রদান । <br /><br />



<span className="text-[#00f7ff]">সরকার দলীয় মন্ত্রী: </span><br />

# বিপক্ষের Standpoint ভেঙ্গে দেয়া <br />

# বিপক্ষ দলের যুক্তির বিপক্ষে দলীয় Standpoint পুণরায় বিশ্লেষণ করা <br />

# প্রধানমন্ত্রীর অর্পিত দায়িত্ব সম্পন্ন করা <br />
 
# বিষয়বস্তুর বিশদ ব্যাখ্যা প্রদান <br />

# প্রস্তাবের পক্ষে নিজস্ব যুক্তি প্রদান <br />

# এবং তথ্যের দ্বারা অন্যান্য যুক্তির খণ্ডন করা । <br />



<span className="text-[#00f7ff]">বিরোধী দলীয় উপনেতা:</span><br />

# সরকারী দলের প্রধানমন্ত্রী ও মন্ত্রীর যুক্তি খণ্ডন করা <br />

# মূল প্রস্তাবের বিপক্ষে যুক্তি প্রদান <br />

# বিরোধীদলীয় নেতার অর্পিত দায়িত্ব পালন করা <br />

# কেন মূল প্রস্তাব ঠিক নয় এবং কেন বিপরীত প্রস্তাবটি গ্রহণযোগ্য তার তুলনামূলক বিশ্লেষণ করা <br />

# বিপরীত প্রস্তাবের পক্ষের যুক্তির পুন:ব্যাখ্যা করা <br />

# বিরোধীতার কারণ পুন:স্পষ্ট করা ও তার পক্ষে যুক্তি প্রদান । <br />



<span className="text-[#00f7ff]">সরকারদলীয় সাংসদ:</span><br />

# বিরোধীদলের নেতা ও উপনেতার যুক্তি খণ্ডন <br />

# প্রধানমন্ত্রীর অর্পিত নির্দিষ্ট দিকটি স্পষ্ট করা <br />

# বিষয়বস্তুর ব্যাখ্যা প্রদান <br />

# দলীয় ফ্রেমে থেকে প্রস্তাবের পক্ষে নিজস্ব যুক্তি প্রদান <br />

# পক্ষে থাকার কারণ স্পষ্ট করা <br />

# দলীয় সমন্বয় (এটা খুবই গুরুত্বপূর্ণ) । <br />



<span className="text-[#00f7ff]">বিরোধীদলীয় সাংসদ:</span><br />

# সরকারী দলের তিন জনের যুক্তি খণ্ডন ও Standpoint ভেঙ্গে দেয়া<br />

# পক্ষদলের সঠিক অবস্থানের বিপক্ষে পাল্টা প্রস্তাবের গ্রহণযোগ্যতার বিশ্লেষণ করা<br />

# দলীয় ফ্রেমে থেকে মূল প্রস্তাবের বিপক্ষে নিজস্ব যুক্তি প্রদান <br />

# তাদের বিপক্ষে অবস্থানের কারণ পুন:ব্যাখ্যা করা <br />

# নেতার অর্পিত নির্দিষ্ট দিক ব্যাখ্যাকরণ <br />

# দলীয় সমন্বয় করা (খুবই গুরুত্বপূর্ণ) । <br />



<span className="text-[#00f7ff]">যুক্তিখণ্ডন পর্ব:</span> <br />

প্রথমে বিরোধীদলীয় নেতা যুক্তি উপস্থাপন করবে। গুরুত্বপূর্ণ যুক্তি খণ্ডন করবে। নতুন কোনো যুক্তি প্রদান করবে না।<br /><br />



সবশেষে মাননীয় প্রধানমন্ত্রী বিপক্ষ দলের গুরুত্বপূর্ণ যুক্তি খণ্ডন করবে এবং নতুন যুক্তি প্রদান করবে না।<br /><br />



বি: দ্র: বর্তমান সময়ে প্রথম ২ বক্তার যে কেউ যুক্তিখন্ডন করতে পারে তবে অনেক ক্ষেত্রে ৬জন সদস্যের যে কোনো সদস্য যুক্তিখণ্ডন করতে পারে।<br /><br />



<span className="text-[#00f7ff]">সময় বন্টন:</span> <br />

<span className="text-[#00f7ff]">গঠনমূলক পর্ব:</span> <br />

প্রত্যেক বিতার্কিক ৫ মিনিট সময় পাবে। ১ মিনিট পর সংকেত ও ৪ মিনিট পর দ্বিতীয় সংকেত এবং ৫ মিনিট পর চূড়ান্ত সংকেত দেয়া হবে।  <br /><br />



<span className="text-[#00f7ff]">যুক্তিখণ্ডন পর্ব:</span> <br />

উভয়দল থেকে একজন করে মোট দুইজন যুক্তি খণ্ডনের সুযোগ পাবে তিন মিনিট করে। তাদের জন্য ১ মিনিট পর সংকেত ও ২ মিনিট পর সংকেত এবং ৩ মিনিট পর চূড়ান্ত সংকেত দেয়া হবে।<br /><br />



<span className="text-[#00f7ff]">বি:দ্র: সময়ের প্রতি লক্ষ্য রেখে সংকেত প্রদান করেন সময় রক্ষক।</span><br /><br />



<span className="text-[#00f7ff]">সংসদীয় বিতর্কের  পয়েন্টসমুহ:</span><br />

সংসদীয় বিতর্ক অত্যধিক জনপ্রিয় হওয়ার কারণ তার পয়েন্ট কাঠামো। পয়েন্টের মিথস্ক্রিয়া ও ধরনের জন্য সংসদীয় বিতর্ক প্রানবন্ত হয়ে ওঠে।<br /><br />



সংসদীয় বিতর্কে তিন ধরনের পয়েন্ট উত্থাপিত হয়: <br />

১. পয়েন্ট অব ইনফরমেশন (Point of Information) সংক্ষেপে POI <br />

২. পয়েন্ট অব অর্ডার (Point of Order) সংক্ষেপে POO <br />

৩. পয়েন্ট অব প্রিভিলেইজ (Point of Privilege) সংক্ষেপে POP <br />

তার্কিকের বিতর্কের মাঝ পথে থামিয়ে ধারণা সম্পর্কে স্পষ্ট হওয়া ও ব্যাখ্যা চাওয়ার অধিকার হলো এ সকল পয়েন্ট। <br />



<span className="text-[#00f7ff]">বিস্তারিত:</span><br />

পয়েন্ট অব ইনফরমেশন (Point of Information): বিতর্ক চলাকালীন সময়ে প্রতিপক্ষ বিতার্কিককে থামিয়ে কোনো বিশেষ বিষয়ের ব্যাখ্যা তথ্যসূত্র ও কৌশল সম্পর্কে পরিস্কার হওয়ার জন্য যে পয়েন্ট উত্থাপন করা হয় সেটাই পয়েন্ট অব ইনফরমেশন। <br /><br />



এ পয়েন্টের মাধ্যমে প্রতিপক্ষের দুর্বল দিকে ফুটিয়ে তোলার চেষ্টা করা হয়। <br /><br />



যেমন: বিজ্ঞান ও নৈতিকতা বিষয়ের বিতর্কে প্রতিপক্ষকে এভাবে পয়েন্ট অব ইনফরমেশন তোলা যেতে পারে- ''নৈতিকতা বিবর্জিত বিজ্ঞানের উত্থানকে আপনি কিভাবে দেখছেন?''<br /><br />



<span className="text-[#00f7ff]">যার বরাবর পয়েন্ট অব ইনফরমেশন উত্থাপিত হবে:</span> <br />

পয়েন্ট অব ইনফরমেশন যে বিতর্ক করছে তার কাছে ডান হাত তুলে উত্থাপন করতে হয়। স্পিকারের কাছে নয়। সাধারণত পয়েন্ট অব ইনফরমেশন উত্থাপনের জন্য ১৫ সেকেন্ড সময় দেয়া হয়। এ সময় ‘সময় রক্ষক’ সময় গণনা প্রক্রিয়া বন্ধ রাখেন। <br /><br />



<span className="text-[#00f7ff]">পয়েন্ট অব ইনফরমেশন কখন উত্থাপিত হবে:</span><br />

পয়েন্ট অব ইনফরমেশন যুক্তি খণ্ডন পর্বে উত্থাপন করা যাবে না এবং গঠনমূলক পর্বের ১ম ও শেষ মিনিটেও উত্থাপন করা যাবে না । বাকি সময় PI উঠানো যাবে।<br /><br />



পয়েন্ট অব অর্ডার (Point of Order): পয়েন্ট অব অর্ডারকে বলা হয় পয়েন্ট সমুহের প্রাণ।<br /><br />



<span className="text-[#00f7ff]">যেসব কারণে পয়েন্ট অব অর্ডার উত্থাপন করা হয়:</span> <br />

# মহান সংসদকে অবমাননা এবং সংসদীয় বিধি ভঙ্গ করলে পয়েন্ট অব অর্ডার উত্থাপিত হয়।<br />

# বিতার্কিক যদি তার দলনেতার বা নিজের নতুন সঙ্গায়ন করে কিংবা সম্পূর্ণ নতুন প্যারামিটার দাড় করায়। অথবা তাদের স্ট্যান্ড পয়েন্ট কে ভিন্নভাবে ব্যাখ্যা করার চেষ্টা চালায় তাহলে পয়েন্ট অব অর্ডার উত্থাপিত হয়। <br />

# তার্কিক যদি তার বন্টনকৃত সময়ের থেকে ১৫ সেকেন্ড কিংবা তার অধিক সময় গ্রহণ করে তাহলে পয়েন্ট অব অর্ডার উত্থাপিত হয়। <br /><br />



<span className="text-[#00f7ff]">পয়েন্ট অব অর্ডার যার বরাবর উত্থাপিত হবে:</span><br />

মাননীয় স্পিকার বরাবর পয়েন্ট অব অর্ডার উত্থাপিত হবে। এ সময় স্পিকার প্রয়োজনে অভিযুক্ত বিতার্কিকের ব্যাখ্যা শুনে রুলিং অথবা সিদ্ধান্ত দেন। <br /><br />



<span className="text-[#00f7ff]">কখন পয়েন্ট অব অর্ডার উত্থাপিত হবে:</span><br />

গঠনমূলক এবং যুক্তিখণ্ডন পর্বের ১ম ও শেষ মিনিট ব্যতীত বাকী সময়ে পয়েন্ট অব অর্ডার উত্থাপন করা যাবে। (তবে বর্তমানে শেষ মিনিটে পয়েন্ট অব অর্ডার উত্থাপনের বিষয়টি প্রকাশ হচ্ছে। )British <br /><br />



পয়েন্ট অব প্রিভিলেইজ (Point of Privilege): পয়েন্ট অব প্রিভিলেইজ প্রধানত ২টি কারণে উত্থাপন করা হয়। <br /> <br />



# কোনো বিতার্কিক যদি বক্তব্য চলাকালে প্রতিপক্ষদলের কারোর বক্তব্যের অংশিক কিংবা সম্পূর্ণ ভুল ব্যাখ্যা প্রদান করে তাহলে পয়েন্ট অব প্রিভিলেইজ উত্থাপিত হয়। <br /><br />



# কোনো বিতার্কিক যদি প্রতিপক্ষ কোনো বিতার্কিককে ব্যক্তিগতভাবে আক্রমণাত্মক কথা বলে কিংবা অশুভ আচরণ করে অথবা আপত্তিকর কথা বলে তাহলে পয়েন্ট অব প্রিভিলেইজ উত্থাপিত হয়। <br /><br />



পয়েন্ট অব প্রিভিলেইজ যার বরাবর উত্থাপিত হয়:

পয়েন্ট অব অর্ডারের মত এটিও মাননীয় স্পিকার বরাবর উত্থাপন করতে হয়। একটি বিষয় লক্ষণীয়- যে সদস্য আক্রমনের শিকার হবেন তাকেই এই পয়েন্ট অব প্রিভিলেইজ উত্থাপন করতে হবে। আর যদি গোটা দলকে নিয়ে আপত্তিকর কিছু করা হয়ে থাকে তাহলে যে কোনো সদস্য এটি উত্থাপন করতে পারবে। <br /> <br />



<span className="text-[#00f7ff]">কখন পয়েন্ট অব প্রিভিলেইজ উত্থাপিত হবে:</span><br />

যুক্তি খণ্ডন ও গঠনমূলক উভয় পর্বের ১ম ও শেষ মিনিট ব্যাতিত বাকী সময়ে পয়েন্ট অব প্রিভিলেইজ উত্থাপন করা যাবে। <br /><br />



 বি:দ্র:পয়েন্ট উত্থাপনের সময় বিবৃতি দেয়া যাবে না এবং প্রশ্ন দীর্ঘায়ীত করা যাবে না। বিনয়ীতা ও আত্মবিশ্বাসের সাথে প্রশ্ন উত্থাপন করতে হবে। 

 <br />


              <br />

            </p>

          </div>
        </div>
      </div>
    </>
        </div>
    );
};

export default Shongshodeo;