

const Betorko = () => {
  return (
    <>
      <div>
        <div className="card max-w-[1200px] p-3  mx-auto mb-10 ">
          <div className="card-body  text-start">
            <h1 className="card-title text-[#00f7ff]">বিতর্ক কী?</h1>
            <p className="p-2 text-lg lg:text-balance text-start ">বিতর্ক হলো কথার যৌক্তিক যুদ্ধ, যে কোনো বিষয়ের চুলচেরা বিশ্লেষণ, বিতর্কে থাকে যুক্তি ও তত্ত্ব-উপাত্ত এবং তথ্যের সমারোহ। যুক্তি তর্কের নান্দনিক উপস্থাপনার কারণে বিতর্ক বোদ্ধারা অনেকেই বিতর্ককে 'বিতর্ক শাস্ত্র' বলে আখ্যায়িত করেন।

              বিতর্কে থাকে প্রজ্ঞাপূর্ণ বচন ও অপর মতের প্রতি শ্রদ্ধার উদাহরণ (Sehemata)।

              বিতার্কিক: যিনি প্রতিপক্ষকে সর্বোচ্চ শ্রদ্ধা করে যৌক্তিক গঠনমূলক (Constructive) ও প্রজ্ঞাপূর্ণ (Sagacious) বিতর্ক করেন।

              বিতর্ক: ইংরেজি প্রতিশব্দ Debate, যার আভিধানিক অর্থ তর্কাতর্কি, বাদানুবাদ, বিতর্ক, বাদপ্রতিবাদ, বাগবিতন্ডা ইত্যাদি। বিতর্ক শব্দটিকে বিশ্লেষণ করলে আমরা পাই- 'বি' যার অর্থ বিশেষ এবং 'তর্ক' যার অর্থ বাদানুবাদ। অর্থাৎ বিশেষ বাদানুবাদ বা আলোচনাকে বিতর্ক বলে।

              বাংলা একাডেমি ব্যবহারিক বাংলা অভিধানে (দশম মূদ্রণ-২০১০) বিতর্ক অর্থ তর্ক, আলোচনা, বাদানুবাদ, বিচার উল্লেখ করা হয়েছে।
              <br /><br />

              <span className="text-[#00f7ff] text-center">সংজ্ঞা:</span><br />
              # যুক্তি, তথ্য ও তত্ত্বের সমন্বয় হলো বিতর্ক। <br />
              # যুক্তির আলোকে নিজের মত প্রতিষ্ঠিত করা ও ভিন্নমতকে গঠনমূলক পন্থায় সমালোচনার শিল্প হলো বিতর্ক। <br />
              # বিতর্ক হলো প্রতিদ্বন্দ্বিতামূলক জ্ঞান বিতরণী বিনোদন অনুষ্ঠান। <br />
              # সাবলিল, স্বচ্ছ ও প্রাঞ্জল কথার সমারোহ হলো বিতর্ক। <br />
              # রাজনৈতিক, সাংস্কৃতিক, সামাজিক, আন্তর্জাতিক নেতৃত্বের শিক্ষা হলো বিতর্ক। <br />
              # বিতর্ক কারোর মতের শুধুই বিরোধিতা করা নয় বরং এর ভাষা যৌক্তিক ও সর্বজন বিদিত। <br />
              # Debate is a system of logic, system of presentation of an idea. <br />

              # বিতর্ক যেন একটি অভিযান, তার পদে পদে নব নব আবিষ্কার, নতুনতর অভিজ্ঞান। (সিরাজুল ইসলাম চৌধুরী) <br />

              # যারা প্রশ্ন করতে শেখেনা তারা আধুনিক মানুষ নয়। বিতার্কিকরা প্রশ্ন করতে শেখে তাই তারা আধুনিক মানুষ। (সৈয়দ নজরুল ইসলাম) <br />

              সুতরাং বিতর্ক হচ্ছে যৌক্তিক শিল্প যা দ্বান্দ্বিক বা দ্বিমুখী বক্তৃতায় প্রাসঙ্গিক যুক্তি, তত্ত্ব-উপাত্ত ও প্রমাণ সহকারে একটি সুনির্দিষ্ট মত বোঝার লক্ষে প্রকাশিত হয়। <br /><br /><br />

              <span className="text-[#00f7ff]">বির্তকের উপাদান:</span> <br />
              # বিষয় <br />
              # দুটি পক্ষ <br />
              # যুক্তি ও প্রমাণ <br />
              # উদ্বুদ্ধকরণ <br /><br />

              <span className="text-[#00f7ff]">বিতর্কের আলঙ্কারিক পদ:</span> <br />
              # উপস্থাপক <br />
              # স্পিকার/সভাপতি <br />
              # বিচারকমণ্ডলী <br />
              # সময় রক্ষক <br />
              # বিতার্কিকবৃন্দ <br />
              # দর্শক <br /><br />

              <span className="text-[#00f7ff]">বিতর্কের প্রকারভেদ:</span> <br />
              # সনাতনী বিতর্ক <br />
              # সংসদীয় বিতর্ক (জাতীয় সংসদের প্রতীকী উপস্থাপনার প্রকাশ) <br />
              # ইউনাইটেড নেশন মডেল <br />
              # টি ফরম্যাট <br />
              # ওয়ার্ল্ড ফরম্যাট <br />
              # প্লানচেট বিতর্ক <br />
              # বারোয়ারি <br />
              # রম্য <br />
              # রাজনৈতিক <br />
              # কাব্য/ নাট্য বিতর্ক <br />
              # বজ্র <br />
              # পুঞ্জ <br />
              # আদালত মডেল <br />
              # আঞ্চলিক মডেল <br /><br />

              <span className="text-[#00f7ff]">তার্কিকের লক্ষণীয় বিষয়:</span> <br />
              # তথ্যসমৃদ্ধ বক্তব্য প্রেরণ <br />
              # দলীয় সমন্বয় অক্ষুন্ন রাখা <br />
              # স্ক্রিপ্ট দেখে বলা থেকে বিরত থাকা <br />
              # নির্ধারিত বিষয়কে সাধারণভাবে না দেখে একটু আলাদা ভাবে দেখা <br />
              # দলের স্ট্যান্ড পয়েন্ট (Standpoint) ধরে রাখা <br />
              # সময়ের প্রতি লক্ষ রাখা <br />
              # সংসদীয় বিধি ও আচারণের প্রতি লক্ষ রাখা <br />
              # অসংযত আচরণ থেকে বিরত থাকা। (অসঙ্গত অঙ্গভঙ্গি না করা) <br />
              # শ্রোতা, বিচারক, স্পিকার ও বিপরীত দলের প্রতি নজর তথা eye contact রাখা <br />
              # চর্বিতচর্বন না করা অর্থাৎ একই কথা বারবার না বলা। <br />
              # সাউন্ড সিস্টেমের প্রতি নজর রাখা অর্থাৎ মাইক্রোফোনের উপযুক্ত ব্যবহার করা। <br />


              <br />

            </p>

          </div>
        </div>
      </div>
    </>
  );
};

export default Betorko;