
const Bipi = () => {
    return (
        <div>
            <>
      <div>
        <div className="card max-w-[1200px] p-3  mx-auto mb-10 ">
          <div className="card-body  text-start">
            <h1 className="card-title text-[#00f7ff]">বিপি
</h1>
            <p className="p-2 text-lg lg:text-balance text-start ">
                <span className="text-[#00f7ff]">ব্রিটিশ পার্লামেন্টারী</span><br /> 

বিপি বিতর্ক বর্তমানে বিশ্বব্যাপী জনপ্রিয় এবং বহুল প্রচলিত বিতর্ক ফরম্যাট। ব্রিটিশ পার্লামেন্টারী বিতর্ক স্টাইল প্রাতিষ্ঠানিক বিতর্কের একটি সাধারণ রূপ। এটি যুক্তরাজ্য, আয়ারল্যান্ড, কানাডা, অস্ট্রেলিয়া, নিউজিল্যান্ড এবং যুক্তরাষ্ট্রের মত দেশগুলোতে সমর্থিত হয়েছে এবং ওয়ার্ল্ড ইউনিভার্সিটিস ডিবেটিং চ্যাম্পিয়নশিপ এবং ইউরোপিয়ান ইউনিভার্সিটিস ডিবেটিং চ্যাম্পিয়নশিপ এর মত প্রতিযোগিতায় এটি অফিসিয়াল স্টাইল হিসেবে গৃহীত হয়েছে। এ বিতর্কে বক্তব্যের দৈর্ঘ্য পাঁচ থেকে সাত মিনিট। এই স্টাইলের উৎপত্তি ব্রিটিশ পার্লামেন্টারী পদ্ধতি থেকে হবার কারণে দুই পক্ষকে গভর্নমেন্ট (যুক্তরাজ্যে সাধারণত প্রপোজিশন) এবং অপজিশন ডাকা হয়। বক্তাদেরও একইভাবে উপাধি দেয়া হয়।<br /><br />



১. ওপেনিং গভর্নমেন্ট (১ম দল) <br />

(ক) প্রাইম মিনিস্টার <br />

(খ) ডেপুটি প্রাইম মিনিস্টার <br />

২. ওপেনিং অপজিশন (২য় দল) <br />

(ক) লিডার অফ অপজিশন <br />

(খ) ডেপুটি লিডার অফ অপজিশন <br /><br />



৩. ক্লোজিং গভর্নমেন্ট (৩য় দল) <br /><br />

(ক) মেম্বার অফ গভর্নমেন্ট <br />

(খ) গভর্নমেন্ট হুইপ <br />

৪. ক্লোজিং অপজিশন (৪র্থ দল) <br />

(ক) মেম্বার অফ অপজিশন <br />

(খ) অপজিশন হুইপ <br /><br />

যদিও গভর্নমেন্ট এবং অপজিশন দলের দুটি করে টিম আছে, এর মানে এই নয় যে তারা একই দলে। প্রয়োগিক দিক থেকে যদিও তারা একই প্রান্তে আছে, তবুও তারা একে অপরের দলের আর্গুমেন্ট দেখতে পারবে না এবং একে অপরকে হারানোর চেষ্টা করবে।<br /><br /><br />





দুই দলের বক্তাদের স্থানবদল ও বিতর্কের ক্রমটি নিম্নরূপ<br />
১. প্রাইম মিনিস্টার <br />
২. লিডার অফ অপজিশন <br />
৩. ডেপুটি প্রাইম মিনিস্টার <br />
৪. ডেপুটি লিডার অফ অপজিশন <br />
৫. মেম্বার অফ গভর্নমেন্ট <br />
৬. মেম্বার অফ অপজিশন <br />
৭. গভর্নমেন্ট হুইপ <br />
৮. অপজিশন হুইপ <br /><br />


কাজঃ যেহেতু ব্রিটিশ পার্লামেন্টারী ডিবেট চারটি টিমের মধ্যে হয় সেহেতু তাদের কাজগুলো ওপেনিং দল ও ক্লোজিং দল এই দুইটি ক্যাটাগরীতে ভাগ হয়ে যায়। <br /><br />


ওপেনিং দল -গভর্নমেন্ট এবং অপজিশন পক্ষের ১ম দুটি দলকে বলা হয় “টপ হাফ” এর অংশ। এদের ব্রিটিশ পার্লামেন্টারী ডিবেটে চারটি সাধারণ কাজ করতে হয়। <br /><br />

 

১। শর্তগুলোর পরিষ্কার সংজ্ঞায়ন করে সেগুলো বিভিন্নভাবে ব্যাখ্যা করা। উদাহরণস্বরূপঃ ড্রাগ পলিসি বিষয়ক বিতর্কে ‘এই সংসদ’ এর সংজ্ঞায়ন করতে গেলে এটাও গুরুত্বপূর্ণ যে এর প্রাথমিক কার্যকারিতা কে; একটি দেশ আন্তর্জাতিক সংগঠন, নাকি নির্দিষ্ট নীতিনির্ধারক।<br />
২। তাদের কেস উপস্থাপন করা।<br />
৩। প্রতিপক্ষ দলের আর্গুমেন্ট গুলোর প্রত্যুত্তর দেয়া। <br />
৪। বিতর্ক চলার সময়ে পয়েন্ট অফ ইনফরমেশন তুলে বিতর্কের সাথে সংশ্লিষ্টতা বজায় রাখা।  ওপেনিং গভর্নমেন্ট এর আধা-ঐশ্বরিক অধিকার আছে সংজ্ঞা দেয়ার অপজিশনকে তাদের সংজ্ঞা চ্যালেঞ্জ করা হতে বিরত রাখে যদিনা তা স্বতসিদ্ধ সত্য অথবা পরিষ্কারভাবে অযৌক্তিক হয়। <br /><br />


<span className="text-[#00f7ff]">ক্লোজিং দল – ২য় দুই দলকে বলা হয় “বটম হাফ”। এদের কাজ হলঃ</span> <br /><br />


১। একটি কেস এক্সটেনশন প্রবর্তন করা। <br />
২। টপ হাফ থেকে ভিন্ন নতুন আর্গুমেন্ট প্রবর্তন করা। <br />
৩। বিতর্কের শুরুতেই তাদের প্রাসঙ্গিকতা প্রতিষ্ঠা করা এবং বজায় রাখা। <br />
৪। প্রথম দলগুলোর আর্গুমেন্টের প্রত্যুত্তর করা। <br />
৫। প্রতিপক্ষের ২য় দলের এক্সটেনশন এর প্রত্যুত্তর করা। <br /><br />


<span className="text-[#00f7ff]">উপরন্তু বলা যায় সর্বশেষ দুই বক্তা (হুইপ) এর কাজ হল অস্ট্রেলিয়া এশিয়া বিতর্কের তৃতীয় বক্তার মত এবং –</span><br /><br /><br />
১। গভর্নমেন্ট হুইপ এবং অপোজিশন হুইপ তার দলের জন্য নতুন আর্গুমেন্ট প্রবর্তন করতে পারবেন না। এটি আপেক্ষিকভাবে একটি নতুন মান যা ওয়ার্ল্ড ইউনিভার্সিটি ডিবেটিং চ্যাম্পিয়নশিপে ধরা হয়েছে। এমনকি ইউরোপিয়ান ইউনিভার্সিটি চ্যাম্পিয়নশিপেও। <br />
২। তাদের অবশ্যই উভয় প্রতিপক্ষ টিমের আর্গুমেন্ট এর প্রত্যুত্তর করতে হবে। <br />
৩। তাদের অবশ্যই ওপেনিং দলের উত্থাপিত কেস সারসংক্ষেপে বলতে হবে। <br />
৪। তাকে তার পার্টনারের দেয়া আর্গুমেন্ট এর সাথে ওপেনিং গভার্নমেন্ট ও অপোজিশন এর আর্গুমেন্টের প্রভেদ করতে হবে। <br /><br />

<span className="text-[#00f7ff]">পয়েন্ট অফ ইনফরমেশন</span><br /><br />

এই স্টাইলে সব বক্তাকেই তার প্রতিপক্ষ দলের কাছে পয়েন্ট অফ ইনফরমেশন (পি.ও.আই)তুলতে হবে। পি.ও.আই দেবার জন্য, একজন বিতার্কিক যে সে রাউন্ডে আছে কিন্তু বর্তমান বক্তার প্রতিপক্ষ;উঠে দাঁড়াবে এবং বক্তার ডাকার জন্য অপেক্ষা করবে। যদি বক্তা সে বিতার্কিক্কে ডাকেন তাহলে বিতার্কিক ১৫ সেকেন্ডের জন্য ফ্লোর পেয়ে যাবেন যেখানে তিনি বক্তার উদ্দেশ্য আর্গুমেন্ট তুলতে বা প্রশ্ন করতে পারবেন। পি.ও.আই ব্রিটিশ পার্লামেন্টারী স্টাইলে গুরুত্বপূর্ণ কারণ এটি প্রথম দুই টিমকে বিতর্কের সাথে সংশ্লিষ্টতা বজায় রাখার সুযোগ দেয় এবং শেষের দুই দলকে বিতর্কের প্রথমেই তাদের আর্গুমেন্ট প্রবর্তনের সুযোগ দেয়। বক্তব্যের ১ম এবং শেষ মিনিটকে “প্রটেক্টেড টাইম” বলা হয়, যখন কোন পি.ও.আই তোলা যায় না। <br /><br />

বিভিন্নতাঃ দেশের ওপর ভিত্তি করে বক্তব্যের সময়, বক্তব্যের ক্রম, প্রপোজিশনের হুইপ নতুন পয়েন্ট তুলতে পারবে কিনা, বক্তার সংখ্যা বিভিন্ন হতে পারে। উপরন্তু নির্দিষ্ট নিয়মের কারণে বিভিন্ন অঞ্চলে আদবের ভিন্নতা দেখা যায়। যেমন কিছু টুর্নামেন্টে ওপেনিং এর ১ম দলগুলো যত বেশি সম্ভব টপিক আলোচনা করে ক্লোজিং টিমের জন্য কিছুই না রাখলে তা খারাপ চোখে দেখা হয় (যা স্কোর্চিং দা আর্থ নামে পরিচিত), যখন অন্য টুর্নামেন্টগুলোতে এটি প্রবলভাবে উৎসাহিত করা হয়।
সোর্সঃ Hong Kong British Parliamentary Debating Championships <br /><br />

<span className="text-[#00f7ff]">প্রাইম মিনিস্টার (PM) – ওপেনিং প্রপোজিশনের ১ম বক্তা</span><br /><br />
১। প্রপোজিশন যে কেসটি পেশ করছে তার সংজ্ঞায়ন করা এবং দরকার হলে একটি কার্যকারী কাঠামো দেয়া। উদাহরণস্বরূপ মোশন এটি হয় যে, “এই সংসদ জাতীয়তাবাদ সমর্থন করে” তাহলে আপনাকে বলতে হবে জাতীয়তাবাদ বলতে আপনি কী বোঝাতে চাচ্ছেন। আবার যদি মোশন এই হয় যে, “এই সংসদ ভোটিং টেস্ট প্রতিষ্ঠা করতে চায়” আপনাকে বলতে হবে সে টেস্টটি কী হবে, কারা এটি সেট করবে ইত্যাদি। <br /><br />

২। মোশনের প্রধান আর্গুমেন্টগুলোর রূপরেখা প্রদান করা।<br />

৩। মোশনটি কোন সমস্যার সমাধান করতে চাচ্ছে তা বলা জরুরি।<br />

৪। কেসটির মূলনীতি নিয়ে কথা বলা।<br />

৫। কী নিয়ে বিতর্ক করা হবে এবং কী প্রসঙ্গে তা নিয়ে বিতর্কটিকে একটি ফ্রেম দেওয়া।

<span className="text-[#00f7ff]">লিডার অফ অপজিশন (LO) – অপোজিশনের প্রথম বক্তা</span><br /><br />
১। সংজ্ঞা এবং কাঠামো দেওয়া ছাড়া বাকি কাজগুলো প্রাইম মিনিস্টারের কাজের মত।<br />

২। কিন্তু আপনার পক্ষের কেস এর রূপরেখা দেয়া টেকনিক্যালি প্রয়োজনীয়। যেমন আপনি প্রপোজিশনের সাধারণ লক্ষ্যের সাথে একমত কিনা অথবা তারা কিভাবে এটি বাস্তবায়ন করছে তার সাথে একমত কিনা।<br />

৩। প্রাইম মিনিস্টারের যুক্তিগুলো সরাসরি প্রতিহত(Rebut) করা এবং অপজিশন কেস এর প্রধান পয়েন্টগুলো উপস্থাপন করা।<br />

<span className="text-[#00f7ff]">ডেপুটি প্রাইম মিনিস্টার (DPM) – ওপেনিং প্রপোজিশনের ২য় বক্তা এবং ডেপুটি লিডার অজ অপোজিশন (DLO) – ওপেনিং অপোজিশনের ২য় বক্তা</span><br /><br />
১। দুইজনেই উচিত পূর্বের বক্তাদের যুক্তি রিবাট (প্রতিহত) করা। <br /><br />

২। তাদের পার্টনারের প্রদান করা আর্গুমেন্ট বিশদ ব্যাখ্যা করা এবং কোথাও প্রয়োজন হলে মেরামত করা। (বিশেষ করে সেই যুক্তিগুলো যেগুলোকে প্রতিপক্ষ রিবাট করেছে) <br /><br />

<span className="text-[#00f7ff]">মেম্বার অফ গভর্নমেন্ট(MG) – ক্লোজিং প্রপোজিশনের ১ম বক্তা এবং মেম্বার অফ অপোজিশন(MO) – ক্লোজিং অপোজিশনের ১ম বক্তা</span><br /><br /><br />
১। দুজনেরই“এক্সটেনশন স্পীচ” দেয়া উচিত যার মানে দুইজনরই উচিত বিতর্কে সারগর্ভপূর্ণ নতুন কিছু যোগ করা। এটা হতে পারে নতুন কোন আর্গুমেন্ট, ক্ষেত্র, টপিক, আইডিয়া, ফ্রেম অথবা আগে দেয়া কোন আর্গুমেন্টের সারগর্ভপূর্ণ অতিরিক্ত বিস্তারিত বর্ণনা (যাকে প্রায়ই অ্যানালাইসিস এক্সটেনশন বলা হয়।) উদাহরণস্বরূপঃ ইমিগ্রেশন সম্পর্কিত বিতর্কে যদি টপ হাফ টিমগুলো অর্থনৈতিক মাইগ্রেশন নিয়ে কথা বলে থাকলে রিফিউজি সম্পর্কে এক্সটেনশন দেয়া যেতে পারে অথবা যদি তারা বলে থাকে, ইমিগ্রেশন অর্থনীতির জন্য ভালো/খারাপ কিন্তু ব্যাখ্যা না করে থাকে তাহলে ‘কেন’ তা নিয়ে এক্সটেনশন দেয়া যেতে পারে। <br /><br />

২। আপনার নতুন অবদান বা সংযুক্তি সম্পর্কে বিচারকদের পরিষ্কার ধারণা দেয়া জরুরী। <br /><br />

৩। পূর্বের বক্তাদের যুক্তি রিবাট(প্রতিহত) করা উচিত বিশেষ করে মেম্বার অফ অপজিশন এর উচিত প্রপোজিশনের এক্সটেনশন প্রতিহত করা। <br /><br />

<span className="text-[#00f7ff]">গভর্নমেন্ট হুইপ – প্রপোজিশনের শেষ বক্তা এবং অপোজিশন হুইপ – অপোজিশনের শেষ বক্তা</span> <br /><br />
১। দুই বক্তারই উচিত একটি সারাংশমূলক বক্তব্য দেয়া। তাদের কাজ হচ্ছে নতুন কিছু প্রবর্তন না করে আগের বলা কথাগুলোর সারমর্ম করা এবং দেখানো যে, তাদের দিকটা বেশি শক্তিশালী ছিল। <br /><br />

২। এটা শুধু কে কী বলেছিলো এমন কিছু হওয়া উচিত নয়, বরং এটা হওয়া উচিত – কী হয়েছে তার সম্পাদিত বর্ণনা। <br /><br />

৩। এটা তুলনা করার জন্য এবং দেখানোর উপযুক্ত সময় যে, নিজেদের আর্গুমেন্টগুলো বেশি গুরত্বপূর্ণ/প্রভাবশালী/ভাল ব্যাখ্যাসম্পন্ন। <br /><br />

৪। নিজের পার্টনারের এক্সটেনশনগুলোর উপর অতিরিক্ত জোর দেয়া প্রায়োগিকভাবে একটি ভালো আইডিয়া। <br /><br />

৫। রিবাটাল ছাড়া বিতর্কে নতুন কিছু আনা উচিত না। <br /><br />

৬। রিবাটাল গভর্নমেন্ট হুইপ এর জন্য বিশেষভাবে গুরত্বপূর্ণ যেহেতু সে ই সুযোগ পায় অপোজিশন এক্সটেনশন এর উত্তর দেবার।<br /><br />

 <br />


              <br />

            </p>

          </div>
        </div>
      </div>
    </>
        </div>
    );
};

export default Bipi;