
const Sonatoni = () => {
    return (
        <div>
              <>
      <div>
        <div className="card max-w-[1200px] p-3  mx-auto mb-10 ">
          <div className="card-body  text-start">
            <h1 className="card-title text-[#00f7ff]">সনাতনী</h1>
            <p className="p-2 text-lg lg:text-balance text-start ">বিতর্ক হলো সনাতনী বিতর্ক <br />

এ বিতর্কে দুইটি দল থাকে, একটি নির্দিষ্ট বিষয় দেয়া থাকে। একটি দল থাকে সেই বিষয়/ প্রস্তাবের পক্ষে আর আরেকটি দল থাকে বিপক্ষে। বলে রাখা ভালো ভালো, তাদের আমরা যথাক্রমে পক্ষ দল-বিপক্ষ দল বলে থাকি। আর বিতর্ক যিনি পরিচালনা করেন তাকে “সভাপতি” বলে সম্বোধন করা হয়। বিতার্কিকরা বক্তব্য শুরু করেন এভাবে, “ধন্যবাদ মাননীয় সভাপতি, আজকের এই বিতর্ক মঞ্চে আমাকে সুযোগ প্রদানের জন্য…”(অন্য আরো অনেকভাবেই বলা যায়, তবে আমি একেবারে সাধারণটাই তোমাদের ব্যাখ্যা করে বললাম।) <br />

সময়-কাঠামোঃ<br />

বিতর্কটি মূলত দুইটি পর্বে বিভক্ত। একটিকে আমরা বলি গঠনমূলক পর্ব। আর পরেরটিকে আমরা বলি যুক্তিখণ্ডন পর্ব। গঠনমূলক পর্বে একজন বক্তা ৫ মিনিট সময় পান আর যুক্তিখণ্ডন পর্বে ২ মিনিট সময় পান(ক্ষেত্রবিশেষে তা ৩ মিনিটও হতে পারে।) <br /><br />


বক্তাদের বক্তব্য প্রদানের বিন্যাসঃ<br /><br />




<span className="text-[#00f7ff]">গঠনমূলুক পর্বঃ</span><br /><br />

১. পক্ষ দলের প্রথম বক্তা <br />

২. বিপক্ষ দলের দ্বিতীয় বক্তা <br />

৩. পক্ষ দলের দ্বিতীয় বক্তা <br />

৪. বিপক্ষ দলের দ্বিতীয় বক্তা <br />

৫. পক্ষ দলের দলনেতা <br />

৬. বিপক্ষ দলের দলনেতা <br /><br /><br />

 



(খেয়াল করেই দেখছো দলনেতা সবার শেষে বক্তব্য রাখেন।) <br /><br />




<span className="text-[#00f7ff]">যুক্তিখণ্ডন পর্বঃ</span><br />

১. পক্ষ দলের দলনেতা <br />

২. বিপক্ষ দলের দলনেতা<br /><br /><br />

 



(সিরিয়াল/ক্রমটা একটু সতর্কতার সাথে দেখবে কারণ আমাদের বহুল চর্চিত সংসদীয় বিতর্কের সাথে এর একটু পার্থক্য রয়েছে।) <br /> <br />

<span className="text-[#00f7ff]">সাধারণ কিছু আলোচনাঃ</span>

১.সনাতনী বিতর্কে ভাষার ব্যবহার একটি বিশেষ স্থান দখল করে আছে। অন্যান্য বিতর্কে ভাষার প্রয়োগ, উচ্চারণ, শব্দচয়ন এসব দেখা হলেও সনাতনী বিতর্কে এসবকে একটু বেশিই গুরুত্বের চোখে দেখা হয়। কাজেই, এ বিতর্কে ভাষার ব্যবহার নিয়ে একটু বেশি সচেতন থাকতে হবে।<br /><br />

২. সনাতনী বিতর্কে অনেককে দেখা যায়, যখন বিতর্ক শুরু করেন তখন সম্বোধনেই বিশাল সময় ব্যয় করে ফেলেন। যেমন- মাননীয় সভাপতি, বিজ্ঞ বিচারকমণ্ডলী, উপস্থিত সুধীবৃন্দ, আমার প্রতিপক্ষের বন্ধুরা আস সালাম ওয়ালাইকুম… হ্যানো ত্যানো। খবরদার! ভুলেও এধরণের অপ্রয়োজনীয় কথা/সম্বোধনের দরকার নেই। সরাসরি সভাপতিকে ধন্যবাদ দিয়ে বক্তব্য শুরু করে দিতে হবে।<br /><br />

৩. আমরা যখন “সংসদীয় বিতর্ক” নিয়ে আলোচনা করবো তখন দেখবো যে, “সংজ্ঞায়ন” বলে একটা ব্যাপার আছে। সোজা কথায়, বিতর্ক করার জন্য যে প্রস্তাব বা বিষয় দেয়া হবে সেটার প্রায় প্রত্যেক শব্দের অর্থ পরিষ্কার করে দিয়ে যাওয়াই হলো সংজ্ঞায়ন। <br /><br />

যেমন ধরো, একটি বিতর্কের বিষয়- “গণমাধ্যম গণমানুষের নয়”। এখন প্রশ্ন হলো, “গণমাধ্যম”, “গণমানুষ”- এসবের মানে কি? তুমি বিতর্কে সংজ্ঞায়ন করে দিতে পারো(যদি সরকারী দল হও)যে, “গণমাধ্যম” বলতে তুমি শুধু ইলেক্ট্রনিক ও প্রিন্ট মিডিয়াকে বুঝাচ্ছো। খেয়াল করে দেখো, গণমাধ্যমের তালিকায় কিন্তু সামাজিক যোগাযোগ মাধ্যমগুলোও আছে কিন্তু তুমি বিতর্কের খাতিরে সামাজিক যোগাযোগ মাধ্যমকে গণমাধ্যম বলে গণ্য করলে না। এই যে, তুমি নিজে বিতর্কের খাতিরে একটি শব্দের নতুন করে সংজ্ঞা দিলে- একেই আমরা বলি “সংজ্ঞায়ন”। <br /><br />

কিন্তু…কিন্তু… এই “সংজ্ঞায়ন” ব্যাপারটা সংসদীয় বিতর্কের একটি মৌলিক বিষয়। সনাতনী বিতর্কে এর প্রয়োজন হয় না। ইদানীং অনেক বিতার্কিককে দেখা যায়, তারা সনাতনী বিতর্কেও সংজ্ঞায়ন করে যাচ্ছে। প্রকৃত অর্থে, সনাতনী বিতর্কে সংজ্ঞায়ন করার কোনো দরকার পড়ে না। আর কেউ যদি করেও যায় তাহলে সেটা মানতে কিন্তু বিপক্ষ দল বাধ্য নয়। বড়জোর, দর্শকদের কাছে বিতর্ককে বোধগম্য করতে প্রস্তাবের কিছু শব্দের অর্থ ব্যাখা করে বলা যায়। তবে তা কোনোভাবেই কিন্তু সংজ্ঞায়ন নয়। <br /><br />

কাজেই আমরা বুঝতে পারছি, সনাতনী বিতর্কে সংজ্ঞায়ন করার দরকার পড়ে না! করলেও তুমি শাব্দিক অর্থের বাইরে যেতে পারো না!! <br /><br />

৪. এখন বলা যাক, প্রত্যেক বক্তার কি কাজ। সংসদীয় বিতর্কে বক্তব্য শুরু করেন দলনেতা(যাকে আমরা আসলে প্রধানমন্ত্রী বলি) এবং তার কাজ সংজ্ঞায়ন করা, পুরো বিতর্কে তার দলের কি অবস্থান, কোন সময়কাল পর্যন্ত তারা কথা বলবেন(যাকে আমরা Time-Frame Set করা বলি)।
কিন্তু সনাতনী বিতর্কে এসব কাজ নেই। অতএব, প্রথম বক্তার মূল কাজই হচ্ছে, সরাসরি বিতর্কের বিষয়ে চলে যাওয়া। যেমন আমরা যদি “গণমাধ্যম গণমানুষের নয়” এই বিষয়ে যদি বিতর্ক করি তাহলে তার আলোকে প্রথম বক্তার কাজ চিন্তা করি তাহলে তা কিরকম হবে তা নিয়ে আলোচনা করি।<br /><br />

প্রথম বক্তা শুরুতেই ক্যানো গণমাধ্যম গণমানুষের হতে পারে না তার একটি ব্যাখ্যা দিবেন। তিনি বলতে পারেন, “মাননীয় সভাপতি, আজকের এই পুঁজিবাদী সমাজব্যবস্থায় যখন গণমাধ্যমগুলোর মালিকানা বিরাট শিল্পগোষ্ঠীগুলোর হাতে কুক্ষিগত তখন আমরা কিভাবে আশা করতে পারি যে, গণমাধ্যম গণমানুষের কথা বলবে” এভাবে তিনি তার দলকে একটি Punch-line এ নিয়ে যাবেন। অর্থাৎ, এক কথায় একটি উপসংহার টানবেন। এরপর একে একে তার দল ক্যানো বিশ্বাস করে যে, গণমাধ্যম গণমানুষের হতে পারে না- তার তিনটি সুস্পষ্ট কারণ দিবেন। এই তিনটি কারণকে
আমরা বলি “মূল লজিক”।<br /><br />

যেমন- উপরের বিতর্কে তিনি বলতে পারেন- তার দল মনে করে না গণমাধ্যম গণমানুষের নয় তার কারণ<br /><br />

ক) গণমাধ্যমগুলো বড় শিল্পগোষ্ঠীগুলোর অধীন
খ) গণমাধ্যম তাদের ব্যবসায়িক কারণে মুখরোচক সংবাদ পরিবেশনে অধিক ব্যস্ত
গ) গণমাধ্যমের মূল ভোক্তা মধ্যবিত্ত বা উচ্চবিত্ত-কাজেই ভোক্তাদের চাহিদা পূরণের প্রেক্ষাপটেই তারা গণমানুষের কথা বলতে পারে না <br />

এরপর তিনি কারণগুলোকে ব্যাখ্যা করতে থাকবেন। অবশ্যই যথাযথ তথ্য-উপাত্ত ব্যবহার করতে হবে পর্যাপ্ত পরিমাণে। <br />

৫. দ্বিতীয় বক্তা এসে প্রথম বক্তার অসম্পূর্ণ মূল লজিকগুলো ব্যাখ্যা করবেন। তবে অবশ্যই মনে রাখতে হবে, পক্ষ দলের দ্বিতীয় বক্তার আগে যেহেতু বিপক্ষ দলের প্রথম বক্তার বক্তব্য থাকে কাজেই তাকে, বিপক্ষ দলের মূল পয়েন্টটার অসারতা প্রমাণ করতে হবে। আর বিপক্ষ দলের প্রথম বক্তার কাজ হলো, পক্ষ দলের প্রথম বক্তার মূল পয়েন্টকে খণ্ডন করা। তিনি বলতে পারেন, “মাননীয় সভাপতি, দেখুন, শিল্পগোষ্ঠীর কাছে মালিকানা থাকলেও গণমাধ্যম গণমানুষের কথা বলতে পারে। ঠিক যেমনটি বলেছিলো আমাদের মুক্তিযুদ্ধের সময়, ঠিক যেমনটি বলেছিলো নব্বইয়ের স্বৈরাচারবিরোধী শাসনের সময়। আর তাছাড়া গণমাধ্যমের একটি বিরাট ভোক্তা মধ্যবিত্ত যা পক্ষ দল নিজেই স্বীকার করেছে। তারাও তো এ পুঁজিবাদী ব্যবস্থার নিপীড়িত অংশ- তারাও তো গণমানুষের কাতারে পড়েন”। <br />

কাজেই প্রত্যেক বক্তার মূল কাজ হলো, তাদের নিজ নিজ বিপক্ষ দলের মূল পয়ে্ন্ট ভেঙ্গে দেয়া। তারপর নিজেদের কারণ একে একে ব্যাখ্যা করা। <br />

৬) দ্বিতীয় বক্তার কাজ কিন্তু আগেই বলেছি। অসম্পূর্ণ মূল লজিকগুলোকে একে একে ব্যাখ্যা করা। এবং অতি অবশ্যই যুক্তি খণ্ডন করা। সেক্ষেত্রে খুব পরিচিত একটা টেকনিক হলো “ARE” (A= Assertion R= Reasoning E= Example). অর্থাৎ, তোমাকে প্রথমে তোমার লজিককে Assert করতে হবে মানে তোমার লজিককে উপস্থাপন করতে হবে। দুই, তোমাকে সেই লজিককে এস্টাবলিশ করতে Reasoning করা লাগবে মানে, যুক্তি দিতে হবে বা কারণ ব্যাখ্যা করতে হবে। তিন, তোমাকে সেই যুক্তির সপক্ষে উদাহরণ অর্থাৎ Example দিতে হবে। খুব সংক্ষেপে এই হলো দ্বিতীয় বক্তার কাজ। <br />

৭) এখন আসি দলনেতার প্রসঙ্গে। দলনেতার বক্তব্যের আগে কিন্তু চারজনের বক্তব্য দেয়া শেষ হয়ে যায়। কাজেই তার কথা বলার কিন্তু অনেক জায়গা থাকে। তার কাজ হলো তার বিপক্ষ দলের বাকিদের বলে যাওয়া কয়েকটি লজিক নিয়ে সেসব খণ্ডন করা। তারপর নিজের জায়গা ব্যাখ্যা করার সাথে সাথে তোমার দলের চমকপ্রদ যুক্তিগুলো উপস্থাপন করা। কারণ তুমিই কিন্তু তোমার দলের গঠনমূলক পর্বের শেষ বক্তা। কাজেই বিচারককে তোমার দিকে Biased করতে দলনেতা হিসেবে তোমার ভূমিকা সবচেয়ে বেশি। <br />

<span className="text-[#00f7ff]">কিছু ছোটোখাটো কৌশলঃ</span>

১) সনাতনী বিতর্কে কাজে আসে এমন খুব প্রয়োজনীয় কৌশল হলো, প্রতিপক্ষকে প্রশ্ন ছুঁড়ে আসা। কিরকম? যেমন বিপক্ষ দল পক্ষ দলকে প্রশ্ন করে আসতে পারেন “যখন গণমাধ্যম আমাদের সামনে শ্রমিকশ্রেণির নানা দাবি-দাওয়া তুলে ধরেন তা কি গণমানুষের দাবি বলে আপনারা মনে করেন না?” কিংবা “গণমাধ্যম যখন প্রতিবছর দরিদ্র অদম্য মেধাবীদের আমাদের সামনে নিয়ে আসে সেটি কি গণমানুষের কথা বলা নয়?”
আবার পক্ষ দলও বিপক্ষ দলকে বলতে পারে, “গণমাধ্যমের সিংহভাগ খবরই যখন থাকে রাজনীতি নিয়ে, তখন কিভাবে আপনার তাকে গণমানুষের কথা বলে দাবি করতে পারেন?”<br /><br />

এরকম নানা প্রশ্ন ছুঁড়ে দিয়ে আসা সনাতনী বিতর্কের খুব গুরুত্বপূর্ণ কৌশল। <br /><br />

২) প্রচুর যুক্তিখণ্ডন করা। সনাতনী বিতর্ক যতোটা না নিয়মের অধীনে পড়ে তার চেয়ে অনেক বেশি Descriptive(বর্ণনাত্মক)। কাজেই বিচারকদের ঘুমিয়ে পড়ার উপক্রম হয়  কাজেই তুমি যতো যুক্তিখণ্ডন করতে পারবে বিতর্ক ততোই জমজমাট হতে থাকবে। <br /> <br />

৩) যেকোনো বিতর্কেই “Flag-Posting” খুব গুরুত্বপূর্ণ একটা জিনিস। “Flag-Posting” শব্দটার দিকে তাকালেই এর মানে পরিষ্কার হয়ে যাওয়ার কথা। Flag-Posting মানে কিনা Flag(পতাকা) Post(স্থাপন) করে দিয়ে আসা। অর্থাৎ, তুমি কোনো একটা যুক্তি ব্যাখা করার আগে বলে নিবে, “মাননীয় সভাপতি অমুক কারণটি এখন ব্যাখ্যা করছি” কিংবা প্রতিপক্ষের কোনো একটা প্রশ্নের উত্তর দিতে গিয়ে খুব পরিষ্কার করে বলে নিবে, “মাননীয় সভাপতি, প্রতিপক্ষের অমুক প্রশ্নের উত্তর দিচ্ছি”। <br />

আগেই বলেছি সনাতনী বিতর্ক একটু বর্ণনাধর্মী। কাজেই এক্ষেত্রে Flag-Posting জিনিসটা খুব কাজে দেয়। <br />


              <br />

            </p>

          </div>
        </div>
      </div>
    </>
        </div>
    );
};

export default Sonatoni;